Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_konseptutvikling.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet bevilger et tilskudd på 190 000 kroner til selskapet Gollebeaivi AS.
sme: Sámediggeráđđi juolluda 190 000 ruvdnosaš doarjaga fitnodahkii Gollebeaivi AS.

source: Elin Kåven ved selskapet Gollebeaivi AS mottar støtte til å utvikle nytt kulturkonsept.
sme: Elin Kåven ja su fitnodat Gollebeaivi AS oažžu doarjaga ovddidit ođđa kulturkonseapta.

source: Konseptet har som mål å videreføre gamle tradisjoner inn i en moderne hverdag.
sme: Konseaptta ulbmilin lea fievrridit boares árbevieruid ođđaáigásaš árgabeaivái.

source: Gjennom den fiktive karakteren «Den arktiske alven» vil hun skape et univers der barn og unge kan bli kjent med samiske tradisjoner og livssyn gjennom moderne verktøy, litteratur og spill.
sme: Fiktiivvalaš govain áigu son hábmet máilmmi gos mánát ja nuorat besset oahpásmuvvat sámi árbevieruiguin ja eallinoainnuiguin ođđaáigásaš reaidduid, girjjálašvuođa ja spealuid bokte.

source: – Samisk innhold, spesielt rettet mot barn og unge på de plattformene de oppholder seg på, er en mangelvare.
sme: – Sámi sisdoallu, erenoamážit mánáide ja nuoraide dain lávddiin gos sii leat, lea váilevaš.

source: Det er derfor ekstra hyggelig at Sametinget kan støtte denne type prosjekter som kan bidra til kunnskapsoverføring på en kreativ måte, sier sametingspresident Silje Karine Muotka (NSR).
sme: Danne lea buorre ahte Sámediggi sáhttá doarjut dákkár prošeavttaid mat sáhttet leat mielde ovddideamen máhtolašvuođa kreatiivvalaččat, dadjá sámediggepresideantta Silje Karine Muotka (NSR).

source: Tilskuddet er gitt over støtteordningen Samisk reiseliv, kreative næringer og samisk mat.
sme: Doarjja lea juolluduvvon Sámi mátkeealáhus, hutkkálaš ealáhusat ja sámi borramuš doarjjaortnega bokte.
